/* Button title to add style to favorites */
"Add To Favorites" = "Adicionar aos favoritos";

/* Tool tip for alignment button */
"Align bottom" = "Alinhamento inferior";

/* Tool tip for alignment button */
"Align left" = "Alinhar à esquerda";

/* Tool tip for alignment button */
"Align middle" = "Alinhamento ao centro";

/* Tool tip for alignment button */
"Align on baseline" = "Alinhamento pela base";

/* Tool tip for alignment button */
"Align right" = "Alinhar à direita";

/* Tool tip for alignment button */
"Align top" = "Alinhamento superior";

/* Description of bold text styles */
"Bold" = "Negrito";

/* Tool tip for alignment button */
"Center" = "Centrar";

/* Tool tip for tab well */
"Center tab stop" = "Tabulador ao centro";

/* Description of centered text styles */
"Centered" = "Centrado";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "Condensado";

/* Tool tip for tab well */
"Decimal tab stop" = "Tabulador decimal";

/* Name of default style */
"Default" = "Predefinição";

/* Description of expanded text styles */
"Expanded" = "Expandido";

/* Menu item to hide the ruler */
"Hide Ruler" = "Ocultar régua";

/* Localized unit abbreviation for inches */
"in" = "in";

/* Description of italic text styles */
"Italic" = "Itálico";

/* Description of justified text styles */
"Justified" = "Justificado";

/* Tool tip for alignment button */
"Justify" = "Justificar";

/* Description of left aligned text styles */
"Left aligned" = "Alinhado à esquerda";

/* Tool tip for tab well */
"Left tab stop" = "Tabulador esquerdo";

/* Description of lowered text styles */
"Lowered" = "Índice";

/* Description of oblique text styles */
"Oblique" = "Oblíquo";

/* Description of outlined text styles */
"Outlined" = "Contorno";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pt";

/* Description of raised text styles */
"Raised" = "Expoente";

/* Button title to remove style from favorites */
"Remove From Favorites" = "Remover dos favoritos";

/* Description of right aligned text styles */
"Right aligned" = "Alinhado à direita";

/* Tool tip for tab well */
"Right tab stop" = "Tabulador direito";

/* Description of right-to-left text styles */
"Right to left" = "Direita para a esquerda";

/* Sample text for preview of styles */
"Sample" = "Exemplo";

/* Description of shadowed text styles */
"Shadowed" = "Sombreado";

/* Menu item to show the ruler */
"Show Ruler" = "Mostrar régua";

/* Label for text style line and paragraph spacing */
"Spacing" = "Espaçamento";

/* Description of text styles with strikethrough */
"Struck through" = "Riscado";

/* Description of underlined text styles */
"Underlined" = "Sublinhado";

